Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/_ikke_greit_at_miljodirektoratet_hopper_over_konsultasjoner.html.tmx
Source language: nob
Languages: sme

source: – Ikke greit at Miljødirektoratet hopper over konsultasjoner
sme: – Ii dohkálaš ahte Birasdirektoráhta ii čuovo konsultašuvnnaid

source: I går annonserte Miljødirektoratet at laksefisket i Varangerfjorden blir begrenset.
sme: Ikte almmuhii Birasdirektoráhta ahte luossabivdu Várjjatvuonas gáržžiduvvo.

source: Sametingspresidenten er kritisk til at Miljødirektoratet har brutt Konsultasjonsloven (Sameloven kap 4).
sme: Sámediggepresideanta lea kritihkalaš dasa go Birasdirektoráhta lea rihkkon Konsultašuvdnalága (Sámelága kap 4).

source: Les Sameloven kap 4
sme: Loga Sámelága kap. 4

source: Sjølaksefisket innskrenkes fra fire til to dager i de resterende to ukene av årets sesong, inkludert Karlebotn, Kjøfjord, Bøkfjord og Jarfjord.
sme: Mearraluossabivdu gáržžiduvvo njealji beaivvis guovtti beaivái dan guovtti vahkus mii lea báhcán dán jagi áigodagas, Stuorravuonas/Karlebotn, Njávdánvuonas/Kjøfjord, Báhčaveaivuonas/Bøkfjord ja Ruovdevuonas/Jarfjord.

source: I elvene som som renner ut i Varangerfjorden med sidefjorder, avsluttes laskefisket to uker før det som tidligere er blitt bestemt.
sme: Dain jogain mat golget Várjjatvuona guvlui oktan oalgejogain loahpahuvvo luossabivdu guokte vahku ovdal go dan mii ovdalaččas lea mearriduvvon.

source: Det betyr at laksefisket stenger 17. august i Komagelva, Skallelva, Vestre Jakobselv og Bergebyelva, og 1. August i Storelva, Munkelva, Haukelva, Braselva, Sandneselva, Klokkerelva og Nyelva. Sametingspresident Silje Karine Muotka Ørjan Marakatt Bertelsen
sme: Dat mearkkaša ahte luossabivdu giddejuvvo borgemánu 17. beaivvi Stuorrajogas/Komagelva, Gállojogas/Skallelva, Ánnejogas/Vestre Jakobselv ja Suovvejogas/Bergebyelva, ja borgemánu 1. beaivvi Storelvas, Uvdus/Munkelva, Fállejogas/Haukelva, Guolleveajis/Braselva, Važžejogas/Sandneselva, Veadjejogas/Klokkerelva ja Nyelvas.

source: – Jeg mener det er kritikkverdig at Miljødirektoratet ikke har konsultert med berørte samiske rettighetshavere.
sme: – Mu mielas lea moaitinveara go Birasdirektoráhta ii leat konsulteren guoskevaš sámi vuoigatvuođaoamasteddjiiguin.

source: Bivdu, Sør-Varanger Sjølaksefiskarlag, Finnmark Sjølaksefiskerforening, Neidenelvens Fiskefellesskap og Norrõs Skoltesamene hører til som skulle vært konsultert, sier sametingspresident Silje Karine Muotka.
sme: Bivdu, Mátta-Várjjaga Mearraluossabivdosearvi, Finnmárkku Mearraluossabivdosearvi, Njávdánjoga Guolástansearvi ja Norrõs Nuortalaččat gullet daidda geat livčče galgan konsulterejuvvot, lohká sámediggepresideanta Silje Karine Muotka.

source: Hun understreker at dette ikke nødvendigvis er en uttømmende liste, siden alle berørte samiske grupper kan kreve konsultasjon, og det er ikke krav om at man har eget organisasjonsnummer.
sme: Son deattuha ahte dát ii dárbbaš leat ollislaš listu, go buot sámi joavkkut maidda ášši guoská sáhttet gáibidit konsultašuvnna, iige leat gáibádus ahte lea sierra organisašuvdnanummar.

source: Sametinget mener at det ikke holder å lene seg på prosedyrer fra 2014 fordi Konsultasjonsloven er tredt i kraft siden dette (2021).
sme: Sámediggi oaivvilda ahte ii leat doarvái geavahit 2014 prosedyraid danne go Konsultašuvdnaláhka lea boahtán fápmui dan rájes (2021).

source: – Konsultasjonsloven ble opprettet nettopp for å sikre gode prosesser og at man har legitimitet lokalt.
sme: – Konsultašuvdnaláhka ásahuvvui juste dan dihte ahte sihkkarastit buriid proseassaid ja ahte lea legitimitehta báikkálaččat.

source: Det må også Miljødirektoratet forholde seg til, sier sametingspresidenten.
sme: Dan ferte maid Birasdirektoráhta váldit vuhtii, dadjá sámediggepresideanta.

source: Hun fremholder at laksefiske i sjø og elv er viktig kulturbærende samisk høsting og næring.
sme: Son oaivvilda ahte luossabivdu mearas ja jogain lea deaŧalaš sámi ávkkástallan ja ealáhus kulturguoddi.
